Repository: jamal13647850/PG-VIP
Catalog: langs/PG-VIP-*.po
Languages: fa_ir

source: One Month
fa_ir: یک ماهه

source: One Month VIP Price
fa_ir: مبلغ عضویت ویژه یک ماهه

source: Three Months
fa_ir: سه ماهه

source: Three Months VIP Price
fa_ir: مبلغ عضویت ویژه سه ماهه

source: Six Months
fa_ir: شش ماهه

source: Six Months VIP Price
fa_ir: مبلغ عضویت ویژه شش ماهه

source: Twelve Months
fa_ir: دوازده ماهه

source: Twelve Months VIP Price
fa_ir: مبلغ عضویت ویژه دوازده ماهه

source: VIP
fa_ir: عضویت ویژه

source: Main Page
fa_ir: صفحه اصلی

source: VIP Users
fa_ir: کاربران ویژه

source: Protected Files
fa_ir: فایلهای محافظت شده

source: Payments List
fa_ir: لیست پرداختها

source: Settings
fa_ir: تنظیمات

source: About Plugin
fa_ir: درباره افزونه

source: About plugin
fa_ir: درباره افزونه

source: <strong>ERROR</strong>: You must include a first name.
fa_ir: <strong>خطا:</strong>شما باید نام وارد نمایید.

source: <strong>ERROR</strong>: You must include a last name.
fa_ir: <strong>خطا:</strong>شما باید نام خانوادگی وارد نمایید.

source: <strong>ERROR</strong>: You must include a mobile number.
fa_ir: <strong>خطا:</strong>شما باید یک شماره همراه وارد نمایید.

source: User Id
fa_ir: آی دی کاربر

source: User Name
fa_ir: نام کاربر

source: Start Date
fa_ir: تاریخ شروع

source: Expire Date
fa_ir: تاریخ پایان

source: VIP Files
fa_ir: فایل محافظت شده

source: ID
fa_ir: آی دی

source: File Name
fa_ir: نام فایل

source: Encrypted Name
fa_ir: نام کد شده

source: Upload Date
fa_ir: بارگزاری فایل

source: Short Code
fa_ir: کد کوتاه

source: Choose File:
fa_ir: انتخاب فایل

source: Upload File
fa_ir: بارگزاری فایل

source: Return Code
fa_ir: کد خطا

source: already exists.
fa_ir: وجود دارد.

source: Stored in:
fa_ir: ذخیره شد در:

source: Save
fa_ir: ذخیره

source: Reset
fa_ir: بازگشت به پیش فرض
